Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/dziciacyja_sadki.tmx
Source language: ru
Languages: be

source: Гродненский государственный городской социально-педагогический центр
be: Гродзенскі дзяржаўны гарадцкі сацыяльна-педагагічны цэнтр

source: Д/сад
be: Дз/сад

source: Д/сад № 100
be: Дз/сад № 100

source: Д/сад № 101
be: Дз/сад № 101

source: Д/сад № 102
be: Дз/сад № 102

source: Д/сад № 104
be: Дз/сад № 104

source: Д/сад № 105
be: Дз/сад № 105

source: Д/сад № 106
be: Дз/сад № 106

source: Д/сад № 111
be: Дз/сад № 111

source: Д/сад № 12
be: Дз/сад № 12

source: Д/сад № 14
be: Дз/сад № 14

source: Д/сад № 15
be: Дз/сад № 15

source: Д/сад № 16
be: Дз/сад № 16

source: Д/сад № 18
be: Дз/сад № 18

source: Д/сад № 2
be: Дз/сад № 2

source: Д/сад № 20
be: Дз/сад № 20

source: Д/сад № 21
be: Дз/сад № 21

source: Д/сад №22
be: [Д/сад №22, Дз/сад №22]

source: Д/сад № 23
be: Дз/сад № 23

source: Д/сад № 25 «Родничок»
be: Дз/сад № 25

source: Д/сад № 26
be: Дз/сад № 26

source: Д/сад № 27
be: Дз/сад № 27

source: Д/сад № 28
be: Дз/сад № 28

source: Д/сад № 29
be: Дз/сад № 29

source: Д/сад № 29 БЖД
be: Дз/сад № 29 БЧ

source: Д/сад № 31
be: Дз/сад № 31

source: Д/сад № 32
be: Дз/сад № 32

source: Д/сад №33 БЖД
be: Дз/сад №33 БЧ

source: Д/сад № 34
be: Дз/сад № 34

source: Д/сад № 35
be: Дз/сад № 35

source: Д/сад № 39
be: Дз/сад № 39

source: Д/сад №40
be: Дз/сад №40

source: Д/сад № 41
be: Дз/сад № 41

source: Д/сад № 42
be: Дз/сад № 42

source: Д/сад № 42 БЖД
be: Дз/сад № 42 БЧ

source: Д/сад №44
be: Дз/сад №44

source: Д/сад № 45
be: Дз/сад № 45

source: Д/сад № 46
be: Дз/сад № 46

source: Д/сад № 49
be: Дз/сад № 49

source: Д/сад № 50
be: Дз/сад № 50

source: Д/сад № 51
be: Дз/сад № 51

source: Д/сад № 52
be: Дз/сад № 52

source: Д/сад № 53
be: Дз/сад № 53

source: Д/сад №56
be: Дз/сад №56

source: Д/сад № 58
be: Дз/сад № 58

source: Д/сад №59
be: Дз/сад №59

source: Д/сад № 6
be: Дз/сад № 6

source: Д/сад № 62
be: Дз/сад № 62

source: Д/сад №63
be: Дз/сад №63

source: Д/сад № 64
be: Дз/сад № 64

source: Д/сад № 65
be: Дз/сад № 65

source: Д/сад № 67
be: Дз/сад № 67

source: Д/сад № 69
be: Дз/сад № 69

source: Д/сад № 7
be: Дз/сад № 7

source: Д/сад № 70
be: Дз/сад № 70

source: Д/сад № 72
be: Дз/сад № 72

source: Д/сад №74
be: Дз/сад №74

source: Д/сад № 75
be: Дз/сад № 75

source: Д/сад № 76
be: Дз/сад № 76

source: Д/сад № 78
be: Дз/сад № 78

source: Д/сад № 79
be: Дз/сад № 79

source: Д/сад № 8
be: Дз/сад № 8

source: Д/сад № 80
be: Дз/сад № 80

source: Д/сад № 81
be: Дз/сад № 81

source: Д/сад № 84
be: Дз/сад № 84

source: Д/сад № 85
be: Дз/сад № 85

source: Д/сад № 86
be: Дз/сад № 86

source: Д/сад № 88
be: Дз/сад № 88

source: Д/сад № 89
be: Дз/сад № 89

source: Д/сад № 9
be: Дз/сад № 9

source: Д/сад № 90
be: Дз/сад № 90

source: Д/сад № 91
be: Дз/сад № 91

source: Д/сад № 92 БЖД
be: Дз/сад № 92 БЧ

source: Д/сад № 93
be: Дз/сад № 93

source: Д/сад № 94
be: Дз/сад № 94

source: Д/сад № 95
be: Дз/сад № 95

source: Д/сад № 96
be: Дз/сад № 96

source: Д/сад № 98
be: Дз/сад № 98

source: Д/сад № 99
be: Дз/сад № 99

source: д/с №33
be: дз/сад №33

source: Дет. сад
be: Дзіцячы сад

source: Дет. сад №3
be: Дзіцячы сад №3

source: Детсад
be: Дзіцячы садок

source: Детский сад
be: Дзіцячы сад

source: Детский сад-школа
be: Дзіцячы сад-школа

source: Детский сад-ясли №2
be: Дзіцячы сад-яслі №2

source: Детский сад №1
be: Дзіцячы сад №1

source: Детский сад № 10
be: Дзіцячы сад № 10

source: Детский сад №101
be: Дзіцячы сад №101

source: Детский сад №102
be: Дзіцячы сад №102

source: Детский сад №104
be: Дзіцячы сад №104

source: Детский сад №11
be: Дзіцячы сад №11

source: Детский сад № 11
be: Дзіцячы сад № 11

source: Детский сад № 12
be: Дзіцячы сад № 12

source: Детский сад № 13
be: Дзіцячы сад № 13

source: Детский сад №14
be: Дзіцячы сад №14

source: Детский сад №18
be: Дзіцячы сад №18

source: Детский сад №19
be: Дзіцячы сад №19

source: Детский сад №20
be: Дзіцячы сад №20

source: Детский сад №22
be: Дзіцячы сад №22

source: Детский сад № 22
be: Дзіцячы сад № 22

source: Детский сад №24
be: Дзіцячы сад №24

source: Детский сад №25
be: Дзіцячы сад №25

source: Детский сад № 26
be: Дзіцячы сад № 26

source: Детский сад № 26 "Чароўная хатка"
be: Дзіцячы сад № 26 "Чароўная хатка"

source: Детский сад №27
be: Дзіцячы сад №27

source: Детский сад №28
be: Дзіцячы сад №28

source: Детский сад № 29
be: Дзіцячы сад № 29

source: Детский сад №3
be: Дзіцячы сад №3

source: Детский сад № 3
be: Дзіцячы сад № 3

source: Детский Сад № 31
be: Дзіцячы сад № 31

source: Детский сад №32
be: Дзіцячы сад №32

source: Детский сад № 33
be: Дзіцячы сад № 33

source: Детский сад № 34
be: Дзіцячы сад № 34

source: Детский сад №37
be: Дзіцячы сад №37

source: Детский сад №38
be: Дзіцячы сад №38

source: Детский сад №39
be: Дзіцячы сад №39

source: Детский сад № 4
be: Дзіцячы сад №4

source: Детский сад №40
be: Дзіцячы сад №40

source: Детский сад №42
be: Дзіцячы сад №42

source: Детский сад № 42
be: Дзіцячы сад №42

source: Детский сад №43
be: Дзіцячы сад №43

source: Детский сад №44
be: Дзіцячы сад №44

source: Детский сад №45
be: Дзіцячы сад №45

source: Детский сад №47
be: Дзiцячы сад №47

source: Детский сад № 4 ТЭЦ
be: Дзіцячы сад № 4 ЦЭЦ

source: Детский сад №5
be: Дзіцячы сад №5

source: Детский сад № 50
be: Дзіцячы сад № 50

source: Детский сад №52
be: Дзіцячы сад №52

source: Детский сад №54
be: Дзіцячы сад №54

source: Детский сад №55
be: Дзіцячы сад №55

source: Детский сад №56
be: Дзіцячы сад №56

source: Детский сад №57
be: Дзіцячы сад №57

source: Детский сад №58
be: Дзіцячы сад №58

source: Детский сад № 5 Нафтан
be: Дзіцячы сад №56

source: Детский сад №6
be: Дзіцячы сад №6

source: Детский сад № 6
be: Дзіцячы сад № 6

source: Детский сад №60
be: Дзіцячы сад №60

source: Детский сад №61
be: Дзіцячы сад №61

source: Детский сад №62
be: Дзіцячы сад №62

source: Детский сад №63
be: Дзіцячы сад №63

source: Детский сад №64
be: Дзіцячы сад №64

source: Детский сад №65
be: Дзіцячы сад №65

source: Детский сад №66
be: Дзіцячы сад №66

source: Детский сад №67
be: Дзіцячы сад №67

source: Детский сад №69
be: Дзіцячы сад №69

source: Детский сад №7
be: Дзіцячы сад №7

source: Детский сад № 7
be: Дзіцячы сад № 7

source: Детский сад №70
be: Дзіцячы сад №70

source: Детский сад №71
be: Дзіцячы сад №71

source: Детский сад №72
be: Дзіцячы сад №72

source: Детский сад №73
be: Дзіцячы сад №73

source: Детский сад №74
be: Дзіцячы сад №74

source: Детский сад №75
be: Дзіцячы сад №75

source: Детский сад №77
be: Дзіцячы сад №77

source: Детский сад №78
be: Дзіцячы сад №78

source: Детский сад №79
be: Дзіцячы сад №79

source: Детский сад № 8
be: Дзіцячы сад № 8

source: Детский сад №80
be: Дзіцячы сад №80

source: Детский сад №81
be: Дзіцячы сад №81

source: Детский сад №82
be: Дзіцячы сад №82

source: Детский сад №83
be: Дзіцячы сад №83

source: Детский сад №84
be: Дзіцячы сад №84

source: Детский сад №85
be: Дзіцячы сад №85

source: Детский сад №86
be: Дзіцячы сад №86

source: Детский сад №87
be: Дзіцячы сад №87

source: Детский сад №88
be: Дзіцячы сад №88

source: Детский сад №89
be: Дзіцячы сад №89

source: Детский сад № 9
be: Дзіцячы сад № 9

source: Детский сад №90
be: Дзіцячы сад №90

source: Детский сад №91
be: Дзіцячы сад №91

source: Детский сад №92
be: Дзіцячы сад №92

source: Детский сад №93
be: Дзіцячы сад №93

source: Детский сад №94
be: Дзіцячы сад №94

source: Детский сад №95
be: Дзіцячы сад №95

source: Детский сад № 96
be: Дзіцячы сад № 96

source: Детский сад №97
be: Дзіцячы сад №97

source: Детский сад №98
be: Дзіцячы сад №98

source: Детский сад №99
be: Дзіцячы сад №99

source: Детский сад № 9 Нефтестрой
be: Дзіцячы сад № 9

source: Дошкольный центр развития ребёнка
be: Дашкольны цэнтр развіцця дзіцяці

source: Дошкольный центр развития ребёнка № 2
be: Дашкольны цэнтр развіцця дзіцяці № 2

source: Дошкольный центр развития ребёнка № 4
be: Дашкольны цэнтр развіцця дзіцяці № 4

source: Зелёная дверца
be: Зялёная дзверца

source: Начальная школа №31
be: Пачатковая школа №31

source: Сад-ясли №27
be: Сад-яслі №27

source: Сад-ясли №72
be: Сад-яслі №72

source: Специализированный дом ребёнка
be: Спецыялізаваны дом дзіцяці

source: Центр коррекционно-развивающего обучения
be: [Віцебскі дзяржаўны гарадскі ЦКРНіР, Карэкцыйны цэнтр, Цэнтр карэкцыйна-развіваючага навучання]

source: я/с №34
be: яслі/сад №34

source: Ясли-сад № 103
be: Яслі-сад № 103

source: Ясли-сад №15
be: Яслі-сад №15

source: Ясли-сад №17
be: Яслі-сад №17

source: Ясли-сад №21
be: Яслі-сад №21

source: Ясли-сад №25
be: Яслі-сад №25

source: Ясли-сад №3
be: Яслі-сад №3

source: Ясли-сад № 3
be: Яслі-сад № 3

source: Ясли-сад № 37
be: Яслі-сад № 37

source: Ясли-сад №44
be: Яслі-сад №44

source: Ясли-сад №47
be: Яслі-сад №47

source: Ясли-сад №54
be: Яслі-сад №54

source: Ясли-сад №59
be: Яслі-сад №59

source: Ясли-сад №62
be: Яслі-сад №62

source: Ясли-сад №68
be: Яслі-сад №68

source: Ясли-сад №70
be: Яслі-сад №70

source: Ясли-сад №74
be: Яслі-сад №74

source: Ясли-сад №8
be: Яслі-сад №8

source: Ясли №1
be: Яслі №1
